import React from 'react'

function Banner() {
    return (
        <div className='container'>
            <p className='text-2xl  '>
                ما جواهرات را بر اساس زندگی شما میسازیم

                <span>
                    قصه خودتان را برای ما تعریف کنید
                    تا ما آن را به جواهر تبدیل کنیم.
                </span>
                ما برآنیم که با ارائه بهترین محصولات به مشتریان گرامی خود، پاسخ اعتماد شما بزرگواران را به بهترین صورت داده باشیم. و از شما عالیجنابان و مشتریان گرامی که در واقع مالکان حقیقی این برند هستید.
            </p>
        </div>
    )
}

export default Banner